<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Главная страница блога</title>
<script type="text/javascript" language="javascript" src="jquery.js"></script>
<link href="style.css" rel="stylesheet" type="text/css">
</head>

<body>

<table width="690" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF" class="main_border">
  <tr>
    <td><img src="img/header.jpg" width="690" height="100"></td>
  </tr>
  <tr>
    <td valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="182" valign="top" class="left">&nbsp;</td>
        <td valign="top"> <p>На этой страничке Вы найдете описание и ссылки на мои платные курсы, которые есть в продаже на данный момент. </p>
          <p>Сегодня очень многие хотят открыть своё дело в сети и начать зарабатывать, не выходя из дома. </p>
          <p>При этом, я заметил, что люди, которые этого хотят делятся по большому счету на три категории. </p>
          <p>1. Думают, что зарабатывать через Интернет - это нереально, а те, кто что-то продает это мошенники, которые на самом деле пускают пыль в глаза, а сами ничего не зарабатывают.</p>
          <p>2. Думают, что заработать в Интернете очень просто, нужно всего лишь создать сайт, нашпиговать его разной рекламой, партнерскими ссылками и уже на следующий день им посыпятся деньги.</p>
          <p>3. Люди, которые понимают, что свой бизнес - это очень серьезное и ответственное дело, не важно где он ведётся - в обычном мире или в Интернете. </p>
          <p>Эти люди знают, что любой бизнесмен, который зарабатывает приличные деньги, очень много трудится, обычно намного больше, чем люди работающие по найму.</p>
          <p>Такие люди понимают, что для создания успешного информационного Интернет- бизнеса, нужно сначала построить прочный фундамент, который как правило состоит из собственного сайта с большим количеством полезной информации и рассылки, которая выходит на регулярной основе и содержит в себе полезные материалы.</p>
          <p>Именно для 3-й категории людей и созданы мои товары. Первый из них:</p>
          <p align="right"> <br>
            <strong>&quot;Все Технические Моменты Онлайн Бизнеса в Видеоформате&quot;</strong></p>
          <p align="center"><img src="files/goodies/allmoments.jpg" width="330" height="451"></p>
          <p align="center"><strong>&quot;Как Создать Информационный Бестселлер на DVD или CD&quot;</strong></p>
          <p>Этот диск я создавал с прицелом на будущее. </p>
          <p>Дело в том, что уже давно замечено, что Рунет идет всед за западом, который обогнал нас на несколько лет. </p>
          <p align="center"><img src="files/goodies/bestseller.jpg" width="330" height="473"></p>
          <p>А на западе уже сотни тысяч людей разбогатели на продаже своих знаний, упакованных в формат компакт диска.</p>
          <p>У нас же люди только начинают осознавать и понимать этот вид бизнеса. Многие до сих пор мне не верят, когда я им говорю, что на продаже своих знаний можно зарабатывать минимум 1000$ в месяц..а ведь можно и далеко не одну тысячу...</p>
          <p>Поэтому если Вы хотите опередить всех и занять какую-то нишу, в которой Вы считаете себя профессионалом, то советую Вам обратить самое пристальное внимание на этот продукт.</p>
          <p>Все что дается в этом курсе, это мой личный успешный опыт построения бизнеса по продаже своих знаний на CD и DVD дисках, который я записал с помощью комбинации живого и flash-видео с экрана компьютера.</p>
          <p>&nbsp;</p>
          <p><strong>Об авторе</strong></p>
          <p>Мне 23 года. В 2006 году я закончил Уральский Государственный Горный Университет по специальности АСУ (автоматизация производства с помощью компьютерных технологий). По специальности поработать не удалось, т.к. ещё учась на 5-м курсе я разглядел перспективы онлайн-бизнеса и с головой ушел в эту область.</p>
          <p><img src="files/about/popov.jpg" width="200" height="247" hspace="10" align="left">В марте 2006-го года, на основе моего хобби (создание сайтов) появился мой главный сайт &quot;Школа Технического Мастерства Онлайн Бизнесмена&quot;, который и стал &quot;столбом&quot; всего моего бизнеса, потому что именно на нём я начал выкладывать различную информацию по технической части ведения бизнеса в сети. Людям эта тема оказалась очень интересной и они начали задавать мне различные вопросы, связанные с технической частью ведения бизнеса в сети.</p>
          <p>Кроме этого, при моём сайте на регулярной основе выходила рассылка &quot;Инструменты Онлайн Бизнеса&quot;, которая к слову выходит и по сей день. После каждого выпуска, я также получал кучу вопросов и отзывов.</p>
          <p>Естественно во время становления сайта, рассылки, партнерских отношений мною было допущено громадное количество ошибок, которые постоянно меня тормозили.</p>
          <p>На основе этого опыта, на основе вопросов подписчиков (посетителей) сайта и исследованиях рынка, появился мой первый диск &quot;Все Технические Моменты Онлайн Бизнеса в Видеоформате&quot;, который сразу же стал продаваться высокими темпами и заслужил высокую оценку в глазах клиентов и партнеров, а затем и второй &quot;Как Создать Информационный Бестселлер на DVD или CD&quot;.</p>
          <p><strong>Рассылка</strong></p>
          <p><img src="files/subscribe/magazin.jpg" width="120" height="150" hspace="10" align="left">Бесплатный электронный журнал - &quot;Инструменты Онлайн Бизнеса&quot;<br>
          </p>
          <p>Приглашаю Вас подписаться на мой журнал, который я выпускаю в рамках этого проекта.</p>
          <p>О чем этот журнал?</p>
          <p>В основном, я делаю упор на техническую сторону ведения информационного бизнеса в сети Интернет.</p>
          <p>В каждом выпуске Вы будете находить несколько flash-видеоуроков, сделанных с экрана компьютера, различные скрипты, статьи и программы.</p>
          <p>Уже более 10000 подписчиков ежемесячно получают мои материалы.</p>
          <p>Подписаться на журнал можно через форму.</p>
          
           <div width="120px" align="center">	
<p> <strong>Подписывайтесь на нашу рассылку и получайте свежие уроки, статьи и новости, прямо в свой почтовый ящик!</strong></p>


</div>
          
          <table width="120" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td>
<form name="SR_form" method="post" target="_blank" action="http://smartresponder.ru/subscribe.html" onsubmit="return SR_submit(this)">
<input type=hidden name=version value="1">
<input type=hidden name=tid value="34769">
<input type=hidden name=uid value="27025">
<input type=hidden name=charset value="windows-1251">
<input type=hidden name=lang value="1">
<input type=hidden name="did[]" value="9267">
 <p class='form1'> Имя на русском:
 <input type="text" name="field_name_first" size=23 value='' maxlength=50 style='border: 1px #c1c1c1 solid; font-family: Verdana; font-size: 11px; width:120px; color:#424242;'></p>
<p class='form1'> Email адрес:
<input type=text name="field_email" size=23 value='' maxlength=50   style='margin:0px; padding:0px; border: 1px #c1c1c1 solid; font-family: Verdana; font-size: 11px; width:120px; color:#424242;'></p>
<p style='margin:5px;margin-top:10px; padding:0px;'>
<input type="submit" name="SR_submitButton" value='Подписаться' style=' font-family: Verdana, sans-serif; border:1px gray solid; font-size: 11px; width:120px; height:19px;   background-Color:#f6f6f6; color:#424242; font-weight:bold; margin-left:10px;' >
</p>
</form>&nbsp;</td>
  </tr>
</table>
          
        
          <p align="center">&nbsp;</p></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td><img src="img/footer.jpg" width="690" height="20"></td>
  </tr>
</table>
</body>
</html>
